app/views/students/index.erb

SELECT "students".* FROM "students"
---

<% Student.all.each do |student| %>